Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitNewsLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.international
source: International
ar: دولي
bg: Международен
ca: Internacional
cs: Mezinárodní
el: Διεθνές
es: Internacional
es_419: Internacional
fi: Kansainvälinen
he: בינלאומי
hi: अंतर्राष्ट्रीय
hr: Međunarodni
hu: Nemzetközi
id: Internasional
it: Internazionale
ja: 国際的
kk: Халықаралық
ko: 국제적인
ms: Antarabangsa
nb: Internasjonal
nl: Internationaal
pl: Międzynarodowy
pt_br: Internacional
pt_pt: Internacional
ro: Internațional
ru: Международный
sk: Medzinárodný
sv: Internationell
th: นานาชาติ
tr: Uluslararası
uk: Міжнародний
vi: Quốc Tế
zh_hans: 国际
zh_hant: 國際的
zh_hk: 國際的

# TK.Label.latest
source: Latest
ar: الأحدث
bg: Най-ново
ca: Més recent
cs: Nejnovější
da: Seneste
de: Neueste
el: Πιο Πρόσφατο
es: Último
es_419: Último
fi: Uusin
fr: Dernier
fr_ca: Dernier
he: הכי חדש
hi: हालिया
hr: Najnovije
hu: Legújabb
id: Terbaru
it: Ultimo
ja: 最新
kk: Ең жаңа
ko: 최신
ms: Terbaru
nb: Nyeste
nl: Laatste
pl: Najświeższe
pt_br: Mais Recente
pt_pt: Mais Recentes
ro: Ultimul
ru: Последний
sk: Najnovšie
sv: Senaste
th: ล่าสุด
tr: Son
uk: Останнє
vi: Mới nhất
zh_hans: 最新
zh_hant: 最新
zh_hk: 最新

# TK.Label.latestHeadlines
source: Latest Headlines
ar: العناوين الأخيرة
bg: Последни заглавия
ca: Últims Titulars
cs: Nejnovější titulky
da: Seneste Overskrifter
de: Aktuellste Nachrichten
el: Τελευταίες Επικεφαλίδες
es: Últimos Titulares
es_419: Últimos Titulares
fi: Uusimmat otsikot
fr: Derniers titres
fr_ca: Dernières nouvelles
he: כותרות אחרונות
hi: हाल की सुर्ख़ियाँ
hr: Najnovije vijesti
hu: Legfrissebb Címsorok
id: Kepala Berita Terbaru
it: Ultime Notizie
ja: 最新の見出し
kk: Соңғы тақырыптар
ko: 최신 헤드라인
ms: Tajuk Terkini
nb: Siste overskrifter
nl: Laatste Headlines
pl: Najnowsze Nagłówki
pt_br: Últimas Manchetes
pt_pt: Últimas Manchetes
ro: Cele mai recente titluri
ru: Последние заголовки
sk: Najnovšie titulky
sv: Senaste rubriker
th: หัวข้อข่าวล่าสุด
tr: Son Başlıklar
uk: Останні заголовки
vi: Tiêu đề Mới Nhất
zh_hans: 最新头条
zh_hant: 最新頭條
zh_hk: 最新頭條

# TK.Label.localNews
source: Local News
ar: أخبار محلية
bg: Местни новини
ca: Notícies locals
cs: Místní zprávy
da: Lokale nyheder
de: Lokale Nachrichten
el: Τοπικά Νέα
es: Noticias locales
es_419: Noticias locales
fi: Paikalliset uutiset
fr: Actualités Locales
fr_ca: Nouvelles locales
he: חדשות מקומיות
hi: स्थानीय समाचार
hr: Lokalne vijesti
hu: Helyi hírek
id: Berita Lokal
it: Notizie locali
ja: ローカルニュース
kk: Жергілікті жаңалықтар
ko: 지역 뉴스
ms: Berita Tempatan
nb: Lokalnyheter
nl: Locale nieuws
pl: Aktualności lokalne
pt_br: Notícias Locais
pt_pt: Notícias Locais
ro: Știri Locale
ru: Местные новости
sk: Miestne správy
sv: Lokal nyhet
th: ข่าวสารท้องถิ่น
tr: Yerel Haberler
uk: Місцеві новини
vi: Tin tức địa phương
zh_hans: 本地新闻
zh_hant: 本地新聞
zh_hk: 本地新聞

# TK.Label.media
source: Media
ar: الوسائط
bg: Медия
ca: Contingut multimèdia
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_419: Medios
fr: Contenu multimédia
fr_ca: Multimédia
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
kk: Медиа
ko: 미디어
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ro: Multimedia
ru: Мультимедиа
sk: Médiá
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hk: 媒體

# TK.Label.opinion
source: Opinion
ar: رأي
bg: Мнение
ca: Opinió
cs: Názor
da: Holdning
de: Meinung
el: Γνώμη
es: Opinión
es_419: Opinión
fi: Mielipide
he: דעה
hi: राय
hr: Mišljenje
hu: Vélemény
id: Pendapat
it: Opinione
ja: 意見
kk: Пікір
ko: 의견
ms: Pendapat
nb: Meningsytring
nl: Mening
pl: Opinia
pt_br: Opinião
pt_pt: Opinião
ro: Părere
ru: Мнение
sk: Názor
sv: Åsikt
th: ความคิดเห็น
tr: Görüş
uk: Думка
vi: Ý kiến
zh_hans: 观点
zh_hant: 意見
zh_hk: 意見

# TK.Label.publication
source: Publication
ar: المنشورات
bg: Публикация
ca: Publicació
cs: Publikace
da: Udgivelse
de: Publikation
el: Δημοσίευση
es: Publicación
es_419: Publicación
fi: Julkaisu
he: פרסום
hi: प्रकाशन
hr: Publikacija
hu: Közlemény
id: Publikasi
it: Pubblicazione
ja: 出版物
kk: Басылым
ko: 출판물
ms: Penerbitan
nb: Publikasjon
nl: Publicatie
pl: Publikacja
pt_br: Publicação
pt_pt: Publicação
ro: Publicație
ru: Публикация
sk: Publikácia
sv: Publikation
th: การตีพิมพ์
tr: Yayın
uk: Публікація
vi: Tạp chí
zh_hans: 出版物
zh_hant: 出版物
zh_hk: 出版物

# TK.Label.publisher
source: Publisher
ar: الناشر
bg: Издател
ca: Editor
cs: Vydavatel
da: Udgiver
de: Verleger:in
el: Εκδότης
es: Editor
es_419: Editorial
fi: Julkaisija
fr: Éditeur
fr_ca: Éditeur
he: מפרסם
hi: प्रकाशक
hr: Izdavač
hu: Kiadó
id: Penerbit
it: Editore
ja: 発行者
kk: Баспа
ko: 발행자
ms: Penerbit
nb: Utgiver
nl: Uitgever
pl: Wydawca
pt_br: Editor
pt_pt: Editor
ro: Editor
ru: Издатель
sk: Vydavateľ
sv: Utgivare
th: ผู้จัดพิมพ์
tr: Yayınevi
uk: Видавець
vi: Nhà xuất bản
zh_hans: 出版社
zh_hant: 出版者
zh_hk: 發行者

# TK.Label.regional
source: Regional
ar: إقليمي
bg: Регионален
cs: Regionální
el: Περιφερειακό
fi: Alueellinen
fr: Régional
fr_ca: Régional
he: אזורי
hi: क्षेत्रीय
hr: Regionalno
hu: Regionális
it: Regionale
ja: 地域ニュース
kk: Аймақтық
ko: 지역 뉴스
ms: Serantau
nl: Regionaal
pl: Regionalne
ru: Региональные
sk: Regionálne
sv: Regionalt
th: ภูมิภาค
tr: Bölgesel
uk: Регіональний
vi: Khu vực
zh_hans: 区域性
zh_hant: 地區性
zh_hk: 地區

# TK.Label.reviews
source: Reviews
ar: المراجعات
bg: Отзиви
ca: Ressenyes
cs: Recenze
da: Anmeldelser
de: Bewertungen
el: Αξιολογήσεις
es: Reseñas
es_419: Reseñas
fi: Arvostelut
fr: Avis
fr_ca: Avis
he: ביקורות
hi: समीक्षाएँ
hr: Recenzije
hu: Vélemények
id: Ulasan
it: Recensioni
ja: レビュー
kk: Пікірлер
ko: 리뷰
ms: Ulasan
nb: Vurderinger
nl: Beoordelingen
pl: Opinie
pt_br: Avaliações
pt_pt: Avaliações
ro: Recenzii
ru: Отзывы
sk: Recenzie
sv: Recensioner
th: รีวิว
tr: Yorumlar
uk: Відгуки
vi: Đánh giá
zh_hans: 评价
zh_hant: 評論
zh_hk: 評價

# TK.Label.scienceTechnology
source: Science & Technology
ar: علوم وتكنولوجيا
bg: Наука и технологии
ca: Ciència i tecnologia
cs: Věda a technologie
da: Videnskab & Teknologi
de: Wissenschaft & Technologie
el: Επιστήμη & Τεχνολογία
es: Ciencia y Tecnología
es_419: Ciencia y Tecnología
fi: Tiede & Teknologia
fr: Science et technologie
fr_ca: Science et technologie
he: מדע וטכנולוגיה
hi: विज्ञान और प्रौद्योगिकी
hr: Znanost i Tehnologija
hu: Tudomány & Technológia
id: Sains & Teknologi
it: Scienza e Tecnologia
ja: 科学と技術
kk: Ғылым мен технология
ko: 과학 및 기술
ms: Sains & Teknologi
nb: Vitenskap & teknologi
nl: Wetenschap & Technologie
pl: Nauka i technologia
pt_br: Ciência e Tecnologia
pt_pt: Ciência e Tecnologia
ro: Știință și tehnologie
ru: Наука и технологии
sk: Veda a technológie
sv: Vetenskap och teknik
th: วิทยาศาสตร์และเทคโนโลยี
tr: Bilim ve Teknoloji
uk: Наука та технології
vi: Khoa học & Công nghệ
zh_hans: 科学与技术
zh_hant: 科學與技術
zh_hk: 科學與技術

# TK.Label.source
source: Source
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
es_419: Fuente
fi: Lähde
he: מקור
hi: सोर्स
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: ソース
kk: Дереккөз
ko: 소스
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Origem
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa
th: ที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

# TK.Label.sources
source: Sources
ar: مصادر
bg: Източници
ca: Fonts
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
es: Fuentes
es_419: Fuentes
fi: Lähteet
he: מקורות
hi: स्रोत
hr: Izvori
hu: Források
id: Sumber
it: Fonti
ja: 情報源
kk: Дереккөздер
ko: 출처
ms: Sumber
nb: Kilder
nl: Bronnen
pl: Źródła
pt_br: Fontes
pt_pt: Fontes
ro: Surse
ru: Источники
sk: Zdroje
sv: Källor
th: แหล่งข้อมูล
tr: Kaynaklar
uk: Джерела
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

# TK.Label.story
source: Story
ar: قصة
bg: История
ca: Història
cs: Příběh
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
es_419: Historia
fi: Tarina
fr: Histoire
fr_ca: Histoire
he: סיפור
hi: कहानी
hr: Priča
hu: Történet
id: Kisah
it: Storia
ja: ストーリー
kk: Әңгіме
ko: 기사
ms: Cerita
nb: Historie
nl: Verhaal
pl: Historia
pt_br: História
pt_pt: História
ro: Poveste
ru: История
sk: Príbeh
sv: Berättelse
th: เรื่องราว
tr: Hikaye
uk: Історія
vi: Câu chuyện
zh_hans: 故事
zh_hant: 故事
zh_hk: 故事

# TK.Label.subscription
source: Subscription
ar: الاشتراك
bg: Абонамент
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
es_419: Suscripción
fi: Tilaus
fr: Abonnement
fr_ca: Abonnement
he: מנוי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
id: Langganan
it: Abbonamento
ja: 定期購読
kk: Абонемент
ko: 구독
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
th: การสมัครสมาชิก
tr: Abonelik
uk: Передплата
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

# TK.Label.topics
source: Topics
ar: الموضوعات
bg: Тематики
ca: Temes
cs: Témata
da: Emner
de: Themen
el: Θέματα
es: Temas
es_419: Temas
fi: Aiheet
fr: Sujets
fr_ca: Sujets
he: נושאים
hi: विषय
hr: Teme
hu: Témák
id: Topik
it: Argomenti
ja: トピック
kk: Тақырыптар
ko: 주제
ms: Topik
nb: Emner
nl: Onderwerpen
pl: Tematy
pt_br: Tópicos
pt_pt: Tópicos
ro: Subiecte
ru: Темы
sk: Témy
sv: Ämnen
th: หัวข้อ
tr: Konu Başlıkları
uk: Тематики
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題
zh_hk: 主題

# TK.Label.trending
source: Trending
ar: رائج
bg: Тенденции
ca: Tendències
cs: Trendy
de: Trend
el: Τάση
es: Tendencias
es_419: Tendencias
fi: Trendaava
fr: Tendances
fr_ca: Tendances
he: מגמה פופולרית
hi: ट्रेंडिंग
hr: Trend
hu: Népszerű
it: Di tendenza
ja: トレンド
kk: Трендте
ko: 유행
nb: Trendy
pl: Trendy
pt_br: Tendências
pt_pt: Tendências
ro: Tendințe
ru: Тренды
sk: Trendové
sv: Trender
th: กำลังมาแรง
tr: Trend Oluyor
uk: Тренди
vi: Thịnh hành
zh_hans: 趋势
zh_hant: 趨勢
zh_hk: 熱門

# TK.Label.trendingStories
source: Trending Stories
ar: قصص شائعة
bg: Популярни истории
ca: Històries en tendència
cs: Trendy příběhy
da: Trending Historier
de: Beliebte Geschichten
el: Δημοφιλείς Ιστορίες
es: Historias destacadas
es_419: Historias Tendentes
fi: Trendaavat jutut
fr: Histoires tendances
fr_ca: Histoires à la mode
he: סיפורים פופולריים
hi: ट्रेंडिंग कहानियाँ
hr: Aktualne priče
hu: Népszerű Történetek
id: Cerita yang Sedang Tren
it: Storie popolari
ja: トレンドストーリー
kk: Трендтегі әңгімелер
ko: 트렌딩 스토리
ms: Cerita Trending
nb: Trendy historier
nl: Trending verhalen
pl: Obecnie popularne artykuły
pt_br: Histórias em Alta
pt_pt: Histórias em Alta
ro: Povești populare
ru: Популярные истории
sk: Trendové príbehy
sv: Trendande berättelser
th: เรื่องที่กำลังมาแรง
tr: Trend Hikayeler
uk: Популярні історії
vi: Câu chuyện thịnh hành
zh_hans: 热门故事
zh_hant: 熱門故事
zh_hk: 熱門故事

# TK.Label.worldNews
source: World News
ar: أخبار العالم
bg: Световни новини
ca: Notícies del món
cs: Světové zprávy
da: Verdensnyheder
de: Weltnachrichten
el: Παγκόσμιες Ειδήσεις
es: Noticias del mundo
es_419: Noticias del Mundo
fi: Maailman uutiset
fr: Actualités internationales
fr_ca: Nouvelles mondiales
he: חדשות עולמיות
hi: विश्व समाचार
hr: Svjetske vijesti
hu: Nemzetközi Hírek
id: Berita Dunia
it: Notizie dal mondo
ja: 世界のニュース
kk: Әлем жаңалықтары
ko: 세계 뉴스
ms: Berita Dunia
nb: Verdensnyheter
nl: Wereldnieuws
pl: Wiadomości ze świata
pt_br: Notícias do Mundo
pt_pt: Notícias do Mundo
ro: Știri din lume
ru: Мировые новости
sk: Svetové správy
sv: Världsnyheter
th: ข่าวโลก
tr: Dünya Haberleri
uk: Світові новини
vi: Tin tức Thế giới
zh_hans: 全球新闻
zh_hant: 世界新聞
zh_hk: 全球新聞

# TK.Message.articleAddedToYourBookmarks
source: Article added to your bookmarks.
ar: تمت إضافة المقال إلى المفضلة.
bg: Статията е добавена в отметките ви.
ca: Aquest article s'ha afegit als teus marcadors.
cs: Článek byl přidán do vašich záložek.
da: Artikel tilføjet til dine bogmærker.
de: Artikel zu deinen Lesezeichen hinzugefügt.
el: Το άρθρο προστέθηκε στους σελιδοδείκτες σου.
es: Artículo añadido a tus marcadores.
es_419: Artículo agregado a tus marcadores.
fi: Artikkeli on lisätty kirjanmerkkeihisi.
fr: Article ajouté à vos favoris.
fr_ca: Article ajouté à tes favoris.
he: המאמר נוסף לקטגוריה המועדפת שלך.
hi: लेख आपकी बुकमार्क में जोड़ा गया है।
hr: Članak je dodan u vaše oznake.
hu: Cikk hozzáadva a könyvjelzőidhez.
id: Artikel telah ditambahkan ke bookmark Anda.
it: Articolo aggiunto ai segnalibri.
ja: 記事がブックマークに追加されました。
kk: Мақала сіздің бетбелгілеріңізге қосылды.
ko: 기사가 북마크에 추가되었습니다.
ms: Artikel ditambahkan ke bookmark anda.
nb: Artikkelen er lagt til i bokmerkene dine.
nl: Artikel toegevoegd aan je bladwijzers.
pl: Artykuł dodany do zakładek.
pt_br: Artigo adicionado aos seus favoritos.
pt_pt: Artigo adicionado aos teus favoritos.
ro: Articol adăugat la semnele tale de carte.
ru: Статья добавлена в ваши закладки.
sk: Článok bol pridaný do vašich záložiek.
sv: Artikeln har lagts till i dina bokmärken.
th: บทความถูกเพิ่มในบุ๊กมาร์กของคุณแล้ว.
tr: Makale yer işaretlerinize eklendi.
uk: Статтю додано до ваших закладок.
vi: Bài viết đã được thêm vào dấu trang của bạn.
zh_hans: 文章已添加到您的书签。
zh_hant: 文章已加入您的書籤。
zh_hk: 文章已添加到你的書籤。

# TK.Message.articleHasBeenArchived
source: Article has been archived.
ar: تم أرشفة المقال.
bg: Статията е архивирана.
ca: L'article ha estat arxivat.
cs: Článek byl archivován.
da: Artikel er blevet arkiveret.
de: Artikel wurde archiviert.
el: Το άρθρο έχει αρχειοθετηθεί.
es: El artículo ha sido archivado.
es_419: El artículo ha sido archivado.
fi: Artikkeli on arkistoitu.
fr: L'article a été archivé.
fr_ca: L'article a été archivé.
he: המאמר הועבר לארכיון.
hi: लेख को आर्काइव किया गया है।
hr: Članak je arhiviran.
hu: A cikk archiválva lett.
id: Artikel telah diarsipkan.
it: L'articolo è stato archiviato.
ja: 記事はアーカイブされました。
kk: Мақала артқа сақталды.
ko: 기사가 아카이브되었습니다.
ms: Artikel telah diarkibkan.
nb: Artikkelen har blitt arkivert.
nl: Artikel is gearchiveerd.
pl: Artykuł został zarchiwizowany.
pt_br: O artigo foi arquivado.
pt_pt: Artigo arquivado.
ro: Articolul a fost arhivat.
ru: Статья архивирована.
sk: Článok bol archivovaný.
sv: Artikeln har arkiverats.
th: บทความถูกเก็บถาวรแล้ว.
tr: Makale arşivlendi.
uk: Статтю архівовано.
vi: Bài viết đã được lưu trữ.
zh_hans: 文章已归档。
zh_hant: 文章已被歸檔。
zh_hk: 文章已被存檔。

# TK.Message.articleUnavailableInYourRegion
source: Article unavailable in your region.
ar: المقال غير متوفر في منطقتك.
bg: Статията е недостъпна в твоя регион.
ca: Article no disponible a la teva regió.
cs: Článek není ve vaší oblasti dostupný.
da: Artikel er ikke tilgængelig i din region.
de: Artikel in deiner Region nicht verfügbar.
el: Το άρθρο δεν είναι διαθέσιμο στη περιοχή σου.
es: Artículo no disponible en tu región.
es_419: El artículo no está disponible en tu región.
fi: Artikkeli ei ole saatavilla alueellasi.
fr: Article indisponible dans votre région.
fr_ca: Article indisponible dans votre région.
he: המאמר אינו זמין באזור שלך.
hi: लेख आपके क्षेत्र में अनुपलब्ध है।
hr: Članak nije dostupan u vašem području.
hu: Cikk nem elérhető a régiódban.
id: Artikel tidak tersedia di wilayah Anda.
it: Articolo non disponibile nella tua regione.
ja: 記事はあなたの地域で利用できません。
kk: Мақала сіздің аймағыңызда қолжетімсіз.
ko: 해당 지역에서는 기사를 이용할 수 없습니다.
ms: Artikel tidak tersedia di kawasan anda.
nb: Artikkelen er ikke tilgjengelig i regionen din.
nl: Artikel niet beschikbaar in jouw regio.
pl: Artykuł niedostępny w Twoim regionie.
pt_br: Artigo indisponível na sua região.
pt_pt: Artigo indisponível na tua região.
ro: Articol indisponibil în regiunea ta.
ru: Статья недоступна в вашем регионе.
sk: Článok nie je dostupný vo vašej oblasti.
sv: Artikel är inte tillgänglig i din region.
th: บทความไม่สามารถใช้งานได้ในภูมิภาคของคุณ.
tr: Makale bulunduğunuz bölgede kullanılamıyor.
uk: Стаття недоступна у вашому регіоні.
vi: Bài viết không khả dụng trong khu vực của bạn.
zh_hans: 该文章在您的地区不可用。
zh_hant: 文章在您所在的區域不可用。
zh_hk: 文章在你的地區不可用。

# TK.Message.breakingNewsAlert
source: Breaking news alert.
ar: تنبيه الأخبار العاجلة.
bg: Спешна новина.
ca: Alerta de notícies d'última hora.
cs: Upozornění na aktuální zprávy.
de: Breaking News-Alarm.
el: Επείγουσα ειδοποίηση ειδήσεων.
es: Notificación de noticias de última hora.
es_419: Alerta de noticias de última hora.
fi: Uutisalertti.
fr: Alerte d'actualité de dernière minute.
fr_ca: Alerte de nouvelles de dernière minute.
he: התראה על חדשות חשובות.
hi: ताज़ा समाचार चेतावनी।
hr: Upozorenje o najnovijim vijestima.
hu: Sürgős hírek riasztás.
id: Berita terkini.
it: Allerta notizie dell'ultima ora.
ja: 緊急ニュースのお知らせ。
kk: Жаңалықтар туралы ескерту.
ko: 속보 알림입니다.
ms: Amaran berita terkini.
nb: Breaking news-varsel.
pt_br: Alerta de notícias de última hora.
pt_pt: Alerta de notícias de última hora.
ro: Alertă de știri de actualitate.
ru: Экстренное сообщение.
sk: Upozornenie na mimoriadne správy.
th: การแจ้งเตือนข่าวด่วน.
tr: Son dakika haberi bildirimi.
uk: Термінове повідомлення новин.
vi: Thông báo tin tức nóng.
zh_hans: 突发新闻警报。
zh_hant: 突發新聞警報。
zh_hk: 突發新聞提醒。

# TK.Message.contentIsBehindAPaywall
source: Content is behind a paywall.
ar: المحتوى متاح خلف جدار دفع.
bg: Съдържанието е зад платена стена.
ca: El contingut està darrere d'un mur de pagament.
cs: Obsah je za platební zdí.
da: Indholdet er bag en betalingsmur.
de: Inhalt ist hinter einer Bezahlschranke.
el: Το περιεχόμενο είναι πίσω από ένα paywall.
es: El contenido está detrás de un muro de pago.
es_419: El contenido está detrás de un muro de pago.
fi: Sisältö on maksun takana.
fr: Le contenu est derrière un mur payant.
fr_ca: Le contenu est protégé par un paywall.
he: התוכן מצוי وراء תשלום.
hi: सामग्री एक भुगतान दीवार के पीछे है।
hr: Sadržaj je iza paywalla.
hu: A tartalom egy fizetős fal mögött található.
id: Konten di balik paywall.
it: Il contenuto è dietro un paywall.
ja: コンテンツは有料のため、閲覧できません。
kk: Мазмұн төлем кедергісіне байланысты.
ko: 콘텐츠가 유료 구독 뒤에 있습니다.
ms: Kandungan berada di belakang tembok bayaran.
nb: Innholdet ligger bak en betalingsmur.
nl: Inhoud bevindt zich achter een betaalmuur.
pl: Zawartość jest za płatną zaporą.
pt_br: O conteúdo está atrás de um paywall.
pt_pt: O conteúdo está atrás de um paywall.
ro: Conținutul este în spatele unei plăți.
ru: Контент находится за платным доступом.
sk: Obsah je za paywallom.
sv: Innehållet ligger bakom en betalvägg.
th: เนื้อหาถูกซ่อนอยู่หลัง paywall.
tr: İçerik bir ödeme duvarının arkasında.
uk: Контент знаходиться за платною стіною.
vi: Nội dung yêu cầu thanh toán để xem.
zh_hans: 内容需付费才能查看。
zh_hant: 內容在付費牆之後。
zh_hk: 內容受限於付費牆。

# TK.Message.contentNotAvailableInYourRegion
source: Content not available in your region
ar: المحتوى غير متاح في منطقتك
bg: Съдържанието не е налично в твоя регион
ca: Contingut no disponible a la teva regió
cs: Obsah není dostupný ve vaší oblasti
da: Indhold ikke tilgængeligt i din region
de: In deiner Region nicht verfügbar
el: Το περιεχόμενο δεν είναι διαθέσιμο στην περιοχή σας
es: Contenido no disponible en tu región
es_419: Contenido no disponible en tu región
fi: Sisältöä ei ole saatavilla alueellasi.
fr: Contenu non disponible dans votre région
fr_ca: Contenu non disponible dans votre région
he: התוכן לא זמין באזור שלך
hi: आपके क्षेत्र में सामग्री उपलब्ध नहीं है
hr: Sadržaj nije dostupan u tvojoj regiji
hu: Tartalom nem érhető el a régiódban
id: Konten tidak tersedia di wilayah Anda
it: Contenuto non disponibile nella tua regione
ja: あなたの地域ではコンテンツが利用できません
kk: Мазмұн сіздің өңіріңізде қолжетімсіз
ko: 해당 지역에서 사용할 수 없는 콘텐츠.
ms: Kandungan tidak tersedia di kawasan anda
nb: Innholdet er ikke tilgjengelig i regionen din
nl: Inhoud niet beschikbaar in jouw regio
pl: Treść niedostępna w Twoim regionie
pt_br: Conteúdo não disponível na sua região
pt_pt: Conteúdo não disponível na sua região
ro: Conținutul nu este disponibil în regiunea ta
ru: Контент недоступен в вашем регионе
sk: Obsah nie je dostupný vo vašej oblasti
sv: Innehållet är inte tillgängligt i din region
th: เนื้อหาไม่สามารถเข้าถึงได้ในภูมิภาคของคุณ
tr: İçerik bölgenizde mevcut değil.
uk: Контент недоступний у вашому регіоні
vi: Nội dung không có sẵn ở khu vực của bạn.
zh_hans: 该内容在您的地区不可用
zh_hant: 內容在您的地區不可用
zh_hk: 該內容在你的區域不可用

# TK.Message.dailyBriefingIsReady
source: Daily briefing is ready.
ar: التقرير اليومي جاهز.
bg: Ежедневният брифинг е готов.
ca: El briefing diari està llest.
cs: Každodenní briefing je připraven.
da: Dagens briefing er klar.
de: Tägliches Briefing ist bereit.
el: Η ημερήσια ενημέρωση είναι έτοιμη.
es: El informe diario está listo.
es_419: El informe diario está listo.
fi: Päivittäinen tilannekatsaus on valmis.
fr: Le briefing quotidien est prêt.
fr_ca: Le briefing quotidien est prêt.
he: הסקירה היומית מוכנה.
hi: दैनिक ब्रीफिंग देखने के लिए तैयार है।
hr: Dnevno izvješće je spremno.
hu: Napi tájékoztatás készen áll.
id: Briefing harian siap.
it: Il briefing quotidiano è pronto.
ja: デイリーブリーフィングが準備完了しました。
kk: Күнделікті ақпарат дайын.
ko: 일일 브리핑이 준비되었습니다.
ms: Taklimat harian sudah siap.
nb: Dagsrapporten er klar.
nl: Dagelijkse briefing is klaar.
pl: Codzienne podsumowanie jest gotowe.
pt_br: Resumo diário está pronto.
pt_pt: O briefing diário está pronto.
ro: Briefingul zilnic este gata.
ru: Ежедневный отчет готов.
sk: Denné zhrnutie je pripravené.
sv: Dagens sammanfattning är klar.
th: การบรรยายประจำวันพร้อมแล้ว
tr: Günlük brifing hazır.
uk: Щоденний брифінг готовий.
vi: Báo cáo hàng ngày đã sẵn sàng.
zh_hans: 每日简报已准备好。
zh_hant: 每日簡報已準備好。
zh_hk: 每日簡報已準備好。

# TK.Message.latestHeadlinesUpdated
source: Latest headlines updated.
ar: تم تحديث العناوين الرئيسية.
bg: Последните заглавия са обновени.
ca: Últimes titulars actualitzades.
cs: Nejnovější titulky byly aktualizovány.
da: Seneste overskrifter opdateret.
de: Aktuellste Schlagzeilen aktualisiert.
el: Οι τελευταίες επικεφαλίδες ενημερώθηκαν.
es: Últimos titulares actualizados.
es_419: Últimos titulares actualizados.
fi: Tuoreimmat uutiset päivitetty.
fr: Dernières actualités mises à jour.
fr_ca: Dernières nouvelles mises à jour.
he: כותרות האחרונות עודכנו.
hi: नवीनतम शीर्षक अपडेट किए गए।
hr: Najnovije vijesti su ažurirane.
hu: A legfrissebb címek frissítve.
id: Judul terbaru telah diperbarui.
it: Le ultime notizie sono state aggiornate.
ja: 最新のヘッドラインが更新されました。
kk: Соңғы жаңалықтар жаңартылды.
ko: 최신 헤드라인이 업데이트되었습니다.
ms: Tajuk terkini telah dikemas kini.
nb: De nyeste overskriftene er oppdatert.
nl: Laatste koppen bijgewerkt.
pl: Najświeższe nagłówki zostały zaktualizowane.
pt_br: As últimas manchetes foram atualizadas.
pt_pt: Últimas manchetes atualizadas.
ro: Știrile recente au fost actualizate.
ru: Последние заголовки обновлены.
sk: Najnovšie titulky boli aktualizované.
sv: Senaste rubriker uppdaterade.
th: ข่าวแรกล่าสุดได้รับการอัปเดตแล้ว.
tr: Son haberler güncellendi.
uk: Останні заголовки оновлено.
vi: Tiêu đề mới nhất đã được cập nhật.
zh_hans: 最新头条已更新。
zh_hant: 最新頭條已更新。
zh_hk: 最新頭條已更新。

# TK.Message.newArticlesAvailable
source: New articles available.
ar: مقالات جديدة متاحة.
bg: Нови статии са налични.
ca: Nous articles disponibles.
cs: Nové články jsou k dispozici.
da: Nye artikler tilgængelige.
de: Neue Artikel verfügbar.
el: Νέα άρθρα διαθέσιμα.
es: Nuevos artículos disponibles.
es_419: Nuevos artículos disponibles.
fi: Uusia artikkeleita saatavilla.
fr: Nouveaux articles disponibles.
fr_ca: Nouveaux articles disponibles.
he: מאמרים חדשים זמינים.
hi: नए लेख उपलब्ध हैं।
hr: Novi članci dostupni.
hu: Új cikkek érhetők el.
id: Artikel baru tersedia.
it: Nuovi articoli disponibili.
ja: 新しい記事が利用可能です。
kk: Жаңа мақалалар қол жетімді.
ko: 새로운 글이 업데이트되었습니다.
ms: Artikel baru tersedia.
nb: Nye artikler tilgjengelige.
nl: Nieuwe artikelen beschikbaar.
pl: Nowe artykuły dostępne.
pt_br: Novos artigos disponíveis.
pt_pt: Novos artigos disponíveis.
ro: Articole noi disponibile.
ru: Доступны новые статьи.
sk: Nové články sú k dispozícii.
sv: Nya artiklar tillgängliga.
th: มีบทความใหม่พร้อมใช้งาน.
tr: Yeni makaleler mevcut.
uk: Доступні нові статті.
vi: Có bài viết mới.
zh_hans: 有新文章可用。
zh_hant: 有新文章可用。
zh_hk: 有新文章可供查看。
